alacritty
alsa-utils
amd-ucode
arandr
aspell-es
autoconf
automake
base
bash-completion
bashtop
biber
binutils
bison
bpytop
brave-bin
cbatticon
ccat
clang
cmatrix
cups
cups-pdf
devhelp
dhcpcd
dialog
discord
dosfstools
dvd+rw-tools
efibootmgr
exa
exfat-utils
fakeroot
fd
feh
file
findutils
flex
fzf
gamemode
gawk
gcc
gettext
git
glade
gnuplot
gobject-introspection
gparted
grep
groff
grub
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gtop
gufw
gzip
htop
hunspell-es_any
hunspell-es_pe
hyphen
hyphen-es
ifplugd
imagemagick
inetutils
inkscape
intel-media-driver
intel-ucode
iwd
jdk11-openjdk
jre11-openjdk
jre11-openjdk-headless
jre8-openjdk
kdeconnect
libdvdcss
libglade
libmtp
libreoffice-fresh
libreoffice-fresh-es
libtool
libva-intel-driver
libva-utils
libva-vdpau-driver
libvdpau-va-gl
linux
linux-firmware
linux-headers
m4
make
mesa
mkinitcpio
mpv
mtools
nano
neofetch
neovim
nerd-fonts-ubuntu-mono
net-tools
netctl
network-manager-applet
networkmanager
nitrogen
notification-daemon
noto-fonts
npm
ntfs-3g
ntp
os-prober
p7zip
pacman
pacman-contrib
pamixer
pandoc
patch
picom
pikaur
pkgconf
poppler-glib
prettier
pspp
pulseaudio
python-cairosvg
python-pip
qbittorrent
qtcreator
qtile
ranger
redshift
reflector
ripgrep
rofi
ruby
rubygems
sc-im
schroedinger
scrot
sdl
sed
simple-mtpfs
speedtest-cli
spotify
sudo
system-config-printer
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
the_silver_searcher
tree
ttf-dejavu
ttf-liberation
udiskie
udisks2
ufw
unrar
unzip
vdpauinfo
vim
vlc
volumeicon
vulkan-intel
wget
which
xcb-util-cursor
xdg-user-dirs
xf86-video-ati
xf86-video-intel
xf86-video-vesa
xine-lib
xmlto
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xsettingsd
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zsh
